{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " (0/{req})"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5F19766448EBB7BE16E52997C192FDD"
		},
		{
			"Source":
			{
				"Text": " (Optional)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E278FEEB4A97A8FECEB060AC7F0A9AFF"
		},
		{
			"Source":
			{
				"Text": "(0)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82B846EB46049B8E49D79CA3DEA6E321"
		},
		{
			"Source":
			{
				"Text": "(20)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8EB26B74567B2A64A39C284EE4B82D3"
		},
		{
			"Source":
			{
				"Text": "(Begins {Shared}Quest {QuestName} {State})"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA91ED4E49A209C4FFFDD288007A6481"
		},
		{
			"Source":
			{
				"Text": "(Complete Task {Task} with argument {arg})"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D632F4B4869BE6082E56B8A70074EA5"
		},
		{
			"Source":
			{
				"Text": "(Forgets Quest {QuestName})"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5DCA9EE4D473C0BCF5B3A90D123DFF6"
		},
		{
			"Source":
			{
				"Text": "(Restarts Quest {QuestName} {State})"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89E675A1416375EC7E33C79C5FDB48E3"
		},
		{
			"Source":
			{
				"Text": "(Starts Dialogue {DialogueName})"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "677A171144BE88417A1EE6831925174B"
		},
		{
			"Source":
			{
				"Text": "({Current}/{Required} Meters)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D4E490934237F211CAA81E97723E8FBB"
		},
		{
			"Source":
			{
				"Text": "({optionalzero}{c})"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "884AD2B04B98420C3B6E9987D64B3DB7"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C91BFB94FB4279A6E649FB38A568BF0"
		},
		{
			"Source":
			{
				"Text": "250m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D56E8934F860DE105115693745335B6"
		},
		{
			"Source":
			{
				"Text": "<Narrative.Emphasis>{SpeakerName}</>: "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17386E134D0BFDE62A28A893A038230D"
		},
		{
			"Source":
			{
				"Text": "<Narrative.Emphasis>{SpeakerName}</>: {DialogueLine}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72082BEA421099AF2040448698FC4451"
		},
		{
			"Source":
			{
				"Text": "<Narrative.Emphasis>{text}</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A94783B4D1263D5EF55038448446FB3"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9656FBB54977D6471CEC87B48644F9A8"
		},
		{
			"Source":
			{
				"Text": "ACTIVE QUESTS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "630CD5D4462263DAB6BA36A0C50F51D9"
		},
		{
			"Source":
			{
				"Text": "Asset: {s}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "73708BAF44C0E509FCEF91B287FAC62C"
		},
		{
			"Source":
			{
				"Text": "Birds Eye"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC8BEB7F4441A955F6A0D58E100F0713"
		},
		{
			"Source":
			{
				"Text": "CONDITIONS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B87ACD144D720234FFBA3A28B10B492"
		},
		{
			"Source":
			{
				"Text": "CONDITIONS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C7609E7409B4DD0A33955B4A4D00C06"
		},
		{
			"Source":
			{
				"Text": "Chefs Assistant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10D8CCF94ED7F82D48C2AB845DD521DC"
		},
		{
			"Source":
			{
				"Text": "Close Up"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "831234034CA4A469F254B0923107CCA0"
		},
		{
			"Source":
			{
				"Text": "Complete Subquest: {Quest}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5FC3D2542E49228F11FC39AF8B35E00"
		},
		{
			"Source":
			{
				"Text": "Conditions will appear here."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "817865344766949A147C7287F675A89D"
		},
		{
			"Source":
			{
				"Text": "Conditions will appear here."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA665446491B8EC37D3D8A9A4DC5B884"
		},
		{
			"Source":
			{
				"Text": "Cowboy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D0BA47444E6BFF04EAFD9AF868A9E6B"
		},
		{
			"Source":
			{
				"Text": "EVENTS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D1ADF4984D5808150BC5EBA54F5E89C6"
		},
		{
			"Source":
			{
				"Text": "EVENTS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54F79EA84A1357511129D29295633E69"
		},
		{
			"Source":
			{
				"Text": "Events will appear here."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A20761134DDC2B807F3BC29BBF20C127"
		},
		{
			"Source":
			{
				"Text": "Events will appear here."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9CD6AB4E488D4573E4562D8BFA87026A"
		},
		{
			"Source":
			{
				"Text": "Extreme Close Up"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E39B800240DB3CF1C5D7A8805107B2A9"
		},
		{
			"Source":
			{
				"Text": "FINISHED QUESTS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F41F926C4E2164EDDB8F9B8D750B0205"
		},
		{
			"Source":
			{
				"Text": "For data tasks that don't need a category, Narrative uses this as its task."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E82E9159468C94B0D85FD39386A7E488"
		},
		{
			"Source":
			{
				"Text": "Full"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2918E894B0FBEDF23A997A38C828374"
		},
		{
			"Source":
			{
				"Text": "Has {not}Done Task: {evt}: {arg} {quantity}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74CA385E495DF772436224BF5D3B250B"
		},
		{
			"Source":
			{
				"Text": "Has {not}Played Dialogue Node: {arg} {quantity}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9AD9E9114C8778126DD0BFAA2D9CB9B5"
		},
		{
			"Source":
			{
				"Text": "Here you can select who is saying this line. \r\n\r\n{info}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B23E2F3F4041849CB74D19AFB21D551F"
		},
		{
			"Source":
			{
				"Text": "Here you can select who the dialogue line is directed at.\r\n\r\nDirecting a dialogue line towards a certain character is optional but will ensure the Listening Actor is set correctly. If you don't set a listener, by default Narrative just assumes all NPC lines are directed at the player, and all player lines are directed at the last NPC that said something. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F85004694DD02B1C9498078F368000D3"
		},
		{
			"Source":
			{
				"Text": "IN SEARCH OF LIGHT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A4A33E64E7783266F1E9888394783AA"
		},
		{
			"Source":
			{
				"Text": "Is Quest {not}Failed: {quest}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82FCF1354E056B31626A6994A41AA910"
		},
		{
			"Source":
			{
				"Text": "Is Quest {not}In Progress: {quest}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3DF6382B40ADBE9851688AB72BFAD2D6"
		},
		{
			"Source":
			{
				"Text": "Is Quest {not}Started or Finished: {quest}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88690AEA4841AAC18A48A69194DAA724"
		},
		{
			"Source":
			{
				"Text": "Is Quest {not}Succeeded: {quest}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F9D90E9473F50F07B414AA2A2F8F3DE"
		},
		{
			"Source":
			{
				"Text": "Is Quest: {quest} {not}at State: {State}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0AA4F01C4E3CADF1E16825886591B35D"
		},
		{
			"Source":
			{
				"Text": "LARRYS QUEST"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB68FCFC4E7836F190214B94F2F485B8"
		},
		{
			"Source":
			{
				"Text": "Level Sequence Asset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A7D5799C41FA16C17D7BCD87E8C061DA"
		},
		{
			"Source":
			{
				"Text": "Location Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2463F3547A134E07AA714B187592F3C"
		},
		{
			"Source":
			{
				"Text": "Location Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83A322924FEE830D116800A74C2FFFD2"
		},
		{
			"Source":
			{
				"Text": "MAIN NOTIFICATION TEXT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "393F2C8D4CFD19B5089959B1D5450671"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F0A9D5943EA315F296F089B42E39810"
		},
		{
			"Source":
			{
				"Text": "Medium Close Up"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19AF77194DA6215E5419F4BAF1E27AE8"
		},
		{
			"Source":
			{
				"Text": "Medium Close Up (Dolly Zoom)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C58417EA450C8DBA963A5CB50A07805C"
		},
		{
			"Source":
			{
				"Text": "Medium Full"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC4227D14447CD3C3F590FA6364CE294"
		},
		{
			"Source":
			{
				"Text": "Medium Two Shot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC63639B4382365DC5F8AF84B139ABA3"
		},
		{
			"Source":
			{
				"Text": "Move {m} Meters."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43A317A84421750CB139EFB957490B63"
		},
		{
			"Source":
			{
				"Text": "NOTIFICATION SUBTITLE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A44A7B734212AABC6D9FABA3C878B679"
		},
		{
			"Source":
			{
				"Text": "No Tasks Added"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E1F26B714D1EA073545E20BF9D80052A"
		},
		{
			"Source":
			{
				"Text": "OBJECTIVES"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F608499E45E8110796C64EBA694F303A"
		},
		{
			"Source":
			{
				"Text": "Over The Shoulder"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF2CF2E7473DD43562833D9FA3B121AA"
		},
		{
			"Source":
			{
				"Text": "Play Dialogue Node: {d}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B738502E406739D517A0F088D2476965"
		},
		{
			"Source":
			{
				"Text": "Player"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93E9B7C6400A785A51A96C8FFB2CFC1A"
		},
		{
			"Source":
			{
				"Text": "QUEST FAILED"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "48AE6D5B408AB061CE0E0DAE7C53E9AF"
		},
		{
			"Source":
			{
				"Text": "QUEST FAILED"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DE0C2E5491112117BBAB69E60282FDF"
		},
		{
			"Source":
			{
				"Text": "QUEST STARTED"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C24470BA49C4D29623F9C2BDD318A101"
		},
		{
			"Source":
			{
				"Text": "QUEST SUCCEEDED"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06A1C17B481055596BE994BBD7BB2232"
		},
		{
			"Source":
			{
				"Text": "QUEST UPDATED"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B3A8D3584BB5CF17A4FE5B93BD113D4D"
		},
		{
			"Source":
			{
				"Text": "QUEST UPDATED"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E749B5A9424764CF7FF44EB749E4CC45"
		},
		{
			"Source":
			{
				"Text": "QUEST UPDATED"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07DDFD594C2875629196C59BC51C3990"
		},
		{
			"Source":
			{
				"Text": "QUESTS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E25465054AD2CD75FA6406B6307500C2"
		},
		{
			"Source":
			{
				"Text": "Quest Node"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B9F190CA40CFFAAD20786DBF293790BC"
		},
		{
			"Source":
			{
				"Text": "Shared "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6BC6C24F4D153E6418265B940C30E1F1"
		},
		{
			"Source":
			{
				"Text": "Shared Quests?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5147D7B047AD849B5538408616EACB69"
		},
		{
			"Source":
			{
				"Text": "Shot Ends: After Set Words Per Minute  "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AAB74DD14CF9F86EFC2892A9B1A38A4A"
		},
		{
			"Source":
			{
				"Text": "Shot Ends: After {s} Seconds"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EDCAD5E74DD36ECA1DE4B88AA56DC74B"
		},
		{
			"Source":
			{
				"Text": "Shot Ends: Default"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1850D32542CA43336CB4149D5190DC7C"
		},
		{
			"Source":
			{
				"Text": "Shot Ends: Never"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E44221934BF238CA89D7C0B626709F06"
		},
		{
			"Source":
			{
				"Text": "Shot Ends: When Audio Ends"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F0BD4F446BD139DA5A308A6A8BCC8F2"
		},
		{
			"Source":
			{
				"Text": "Shot Ends: When Sequence Ends"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8793CFB4D8B9D6AB45DFFB620B66C9F"
		},
		{
			"Source":
			{
				"Text": "Shot: Over The Shoulder"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7ED500B41BF42F514F5AD8718402B3A"
		},
		{
			"Source":
			{
				"Text": "Shot: {s}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "484F5ECA447DB6E95A297A856EEBCA98"
		},
		{
			"Source":
			{
				"Text": "Shot: {s}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F3659B84A2839EEC073A69319E14259"
		},
		{
			"Source":
			{
				"Text": "Speak with {name}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C83F40B2453BBC376CFC5E842C651A7E"
		},
		{
			"Source":
			{
				"Text": "Speak with {name}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29B18C35401E97D3F346F4BAC7C944BE"
		},
		{
			"Source":
			{
				"Text": "Speak with {speakerA} and {speakerB}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9363231548BD5FE157D2FD9C9E826CFA"
		},
		{
			"Source":
			{
				"Text": "Speak with {speakerA} and {speakerB}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "097672D2486D1EEBF946BB88204EFF11"
		},
		{
			"Source":
			{
				"Text": "Speaker:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "165B670C47128EC48BE005B3F285AF76"
		},
		{
			"Source":
			{
				"Text": "SpeakerName"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92D846E94A4824283461E785207F9C52"
		},
		{
			"Source":
			{
				"Text": "TASKS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D4BBE9B248CDDCFB4242AE8328FE3D77"
		},
		{
			"Source":
			{
				"Text": "Talk to {d}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E4906ADF4D5B7C089CCA34BC8BA79624"
		},
		{
			"Source":
			{
				"Text": "Talk to {d}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7781D94B4FBCA9A200CC299506C98688"
		},
		{
			"Source":
			{
				"Text": "Talk to {speaker}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3987DCFD4BCD80012CBDC6B2F312B497"
		},
		{
			"Source":
			{
				"Text": "Target:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B8968D74ECAFCDF498DD59E664F1E43"
		},
		{
			"Source":
			{
				"Text": "Test"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A734E69E45B1D41F22A719BDF97B87B3"
		},
		{
			"Source":
			{
				"Text": "The player will be the character saying this line."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3FB2E0E42EE3810DBB235919E21DCB0"
		},
		{
			"Source":
			{
				"Text": "These events will be fired by Narrative when this dialogue node is played."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "389601B44731489955F5CBA5F62B945A"
		},
		{
			"Source":
			{
				"Text": "These events will be fired by Narrative when this dialogue node is played."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0130E3AC46ADEBBB12ABECA059CB52E4"
		},
		{
			"Source":
			{
				"Text": "This branch is hidden, and won't show up in the UI!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE531BE5470DBE088D7C5AB3DE8BB391"
		},
		{
			"Source":
			{
				"Text": "This dialogue node has an event bound to it: {eventname}\r\nThe event will fire when this node starts/finishes playing.\r\n\r\nShift + Click this icon to remove the bound event. This will not delete the event, just unbind it."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "01D09C234E9FD1A93CA5DC84293DD424"
		},
		{
			"Source":
			{
				"Text": "This dialogue node still needs audio attached to it!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0E4363464890550E420BD68A0C7E4C2A"
		},
		{
			"Source":
			{
				"Text": "This dialogue node will only show up if the added conditions are met."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7F657184AEED087BB2F7E9D3877B8FA"
		},
		{
			"Source":
			{
				"Text": "This dialogue node will only show up if the added conditions are met."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16D1DFAD442F7F8E42D86D92A965ECCC"
		},
		{
			"Source":
			{
				"Text": "This is a description of the quest."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29AEE32A4EB110CD716967B90B74B55B"
		},
		{
			"Source":
			{
				"Text": "This is the dialogue line."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA3DE8A9432660B3C814988F24BE2C57"
		},
		{
			"Source":
			{
				"Text": "This is the start of my Quest."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7ADCBC5B4230ACE2ED347D8EC3A05BB5"
		},
		{
			"Source":
			{
				"Text": "This is the start of my Quest."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B91B5AF4B8926ABE4333F864D65A313"
		},
		{
			"Source":
			{
				"Text": "This node has an event bound to it: {eventname}\r\nThe event will fire when this node activates/deactivates.\r\n\r\nShift + Click this icon to remove the bound event. This will not delete the event, just unbind it."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "753B788E4A58A09C9D7CA9A781ED1644"
		},
		{
			"Source":
			{
				"Text": "Type some dialogue for the player here..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F47BDFE4F75DDDC27AB08A51348F513"
		},
		{
			"Source":
			{
				"Text": "Type some dialogue for {speaker} here..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "348ED22343BC86F0065A38B9CC13D4B5"
		},
		{
			"Source":
			{
				"Text": "World Transform"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBB48F5A49542351AB0ECDB68F451544"
		},
		{
			"Source":
			{
				"Text": "at State {state}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A4964E184F32C765342FDCB6A4FC7DDE"
		},
		{
			"Source":
			{
				"Text": "at State {state}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "070E3BE244724F06B7359D9FE5B794AD"
		},
		{
			"Source":
			{
				"Text": "not "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58C3594F41753527CEE9FA975B6AA489"
		},
		{
			"Source":
			{
				"Text": "{DataTaskName}: {Argument} "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE40CE3C434543FD003D7EB98584F5A1"
		},
		{
			"Source":
			{
				"Text": "{Description} {Optional}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A00988EA4386FB094F8C2EA29ECECAAA"
		},
		{
			"Source":
			{
				"Text": "{Desc} {Prog}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "296DA8704F8C72B335FDCAA7DDD85195"
		},
		{
			"Source":
			{
				"Text": "{Dist}m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4CE343B242BF59A31DAC5C94DD2773E3"
		},
		{
			"Source":
			{
				"Text": "{QuestUpdate}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FAFBA89B4C188E1C20A930A95323AC13"
		},
		{
			"Source":
			{
				"Text": "{SpeakerName}{DialogueLine}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3D82A2F48F97D2CC13E0D869010C39A"
		},
		{
			"Source":
			{
				"Text": "{Speaker} is the character that this line is directed at."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3E462A34BD8FCCBAA5E5B8C5DB36720"
		},
		{
			"Source":
			{
				"Text": "{Speaker} is the character that will say this line."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3CB9B0D342AAE62B2BFEC7BE368AC56D"
		},
		{
			"Source":
			{
				"Text": "{info} as the target for this dialogue.\r\n\r\nTHIS IS OPTIONAL! By default if you don't select a listener Narrative will choose the player as the listener if any NPC is speaking, or the last NPC that spoke as the listener if the player is talking. If those rules don't work then you can set a listener manually here, otherwise you don't need to.\r\n \r\nDirecting a dialogue line towards a certain character is optional but will ensure the Listening Actor is set correctly, which some camera shots need to line themselves up correctly, or if you wanted to animate your characters to look at the person they are speaking to."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "48EA3AE54C4F86C6511687B6215E3EC2"
		},
		{
			"Source":
			{
				"Text": "{q} times"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2B5BEAC4221DCB868671A80EF2CA789"
		},
		{
			"Source":
			{
				"Text": "{q} times"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8544211F46EBF2B23C1CF994FA6B9C47"
		},
		{
			"Source":
			{
				"Text": "{verb} {location}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F682B09468475AEAF5C5A96C37BFA4D"
		},
		{
			"Source":
			{
				"Text": "Вспоминая былое"
			},
			"Translation":
			{
				"Text": "Remembering The Past"
			},
			"Key": "A771D1DD468E18648914EBA0454B1C0F"
		},
		{
			"Source":
			{
				"Text": "Встретьтесь с Каспаром"
			},
			"Translation":
			{
				"Text": "Meet Kaspar"
			},
			"Key": "25890C0F41D730FC696979B6AEAD5D38"
		},
		{
			"Source":
			{
				"Text": "Давно меня не было в Галерии"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2903E80D404ECB3EBEA84083AAC1665B"
		},
		{
			"Source":
			{
				"Text": "Зайти в портал Каспара"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2786DCC455176F0AD5EA1BA482CD129"
		},
		{
			"Source":
			{
				"Text": "Исследуем Галлерию и раскрываем её тайны"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D362F6C14E4AAFDDEFB2FB9F51E26FD5"
		},
		{
			"Source":
			{
				"Text": "Исследуйте верхний уровень пещеры"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8833FCFD431D7C92B3A0E8A13AEA09AA"
		},
		{
			"Source":
			{
				"Text": "Исследуйте заброшенный дом"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98A2AC434ADDFDB08519C0B0E66F22F3"
		},
		{
			"Source":
			{
				"Text": "Исследуйте нижний уровень пещеры"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "80999D9C4633FF189530D7A0364DCB05"
		},
		{
			"Source":
			{
				"Text": "Осмотреть библиотеку"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E65EDF71465D1692F1D9EAA6D739A47A"
		},
		{
			"Source":
			{
				"Text": "Победите Мантикору"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E8429004A8842482BCE40B71849E992"
		},
		{
			"Source":
			{
				"Text": "Посетите Магистрат"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8482D2D471379B246A35B8A53D479C8"
		},
		{
			"Source":
			{
				"Text": "Посетите библиотеку"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "003B71AB4DD6359FE4A75EAFA9451C96"
		},
		{
			"Source":
			{
				"Text": "Посетите могильник"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "61E542C84F9DC8F5D8A4C49DE91414D5"
		},
		{
			"Source":
			{
				"Text": "Посетите сад"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C21B8F2645AF398E069558B815A99C36"
		},
		{
			"Source":
			{
				"Text": "Посетите торговую площадь"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FD6C80C4A1F9637C586CA8DE4F7AE1E"
		},
		{
			"Source":
			{
				"Text": "Секреты Галерии"
			},
			"Translation":
			{
				"Text": "Secrets of Galleria"
			},
			"Key": "A635C841407FA52A255E64A31AFF92FB"
		}
	]
}